Repository: cmvac/demagorgon.repository
Catalog: pvr.iptvsimple/resources/language/resource.language.*/strings.po
Languages: cs_cz

# #30000
source: Location
cs_cz: Umístění

# #30001
source: Local Path (include Local Network)
cs_cz: Místní cesta (včetně LAN)

# #30002
source: Remote Path (Internet address)
cs_cz: Vzdálená cesta (internetová adresa)

# #30010
source: General
cs_cz: Obecné

# #30011
source: M3U Play List Path
cs_cz: Cesta k M3U playlistu

# #30012
source: M3U Play List URL
cs_cz: URL pro M3U playlist

# #30013
source: Numbering channels starts at
cs_cz: Číslování programů začíná na

# #30020
source: EPG Settings
cs_cz: Nastavení EPG

# #30021
source: XMLTV Path
cs_cz: Cesta k XMLTV

# #30023
source: Apply Time Shift To All Channels
cs_cz: Použij Time Shift na všechny programy

# #30024
source: EPG Time Shift (hours)
cs_cz: EPG Time Shift (hodiny)

# #30025
source: Cache m3u at local storage
cs_cz: Vytvoř cache pro m3u na místním disku.

# #30026
source: Cache XMLTV at local storage
cs_cz: Vytvoř cache pro XMLTV na místním disku.

# #30030
source: Channels Logos
cs_cz: Loga programů

# #30031
source: Channels Logos Folder
cs_cz: Složka pro loga programů

# #30032
source: Channels Logos Base URL
cs_cz: URL pro přístup k logům programů

# #30040
source: XMLTV Logos Options
cs_cz: Nastavení log XMLTV

# #30041
source: Channels Logos from XMLTV
cs_cz: Loga kanálů z XMLTV

# #30042
source: Ignore
cs_cz: Ignorovat

# #30043
source: Prefer M3U
cs_cz: Preferovat M3U

# #30044
source: Prefer XMLTV
cs_cz: Preferovat XMLTV
